Repository: aleksandr-developer1/notchmate
Catalog: Resources/Localizable.xcstrings
Source language: ru
Languages: de, en, es, fr, ja, pt_br, zh_hans

source: Добавить папку…
de: Ordner hinzufügen…
en: Add folder…
es: Añadir carpeta…
fr: Ajouter un dossier…
ja: フォルダを追加…
pt_br: Adicionar pasta…
zh_hans: 添加文件夹…

source: Добавить программу…
de: App hinzufügen…
en: Add app…
es: Añadir app…
fr: Ajouter une app…
ja: アプリを追加…
pt_br: Adicionar app…
zh_hans: 添加应用…

source: Добавляет в заметку дня. ⇧↩ — новая строка.
de: Fügt zur Tagesnotiz hinzu. ⇧↩ – neue Zeile.
en: Adds to the daily note. ⇧↩ — new line.
es: Añade a la nota del día. ⇧↩: nueva línea.
fr: Ajoute à la note du jour. ⇧↩ — nouvelle ligne.
ja: デイリーノートに追加します。⇧↩ で改行。
pt_br: Adiciona à nota do dia. ⇧↩ — nova linha.
zh_hans: 添加到每日笔记。⇧↩ 换行。

source: Добавляет во «Входящие». ⇧↩ — новая строка.
de: Fügt zum Eingang hinzu. ⇧↩ – neue Zeile.
en: Adds to the Inbox. ⇧↩ — new line.
es: Añade a la bandeja de entrada. ⇧↩: nueva línea.
fr: Ajoute à la boîte de réception. ⇧↩ — nouvelle ligne.
ja: 受信箱に追加します。⇧↩ で改行。
pt_br: Adiciona à caixa de entrada. ⇧↩ — nova linha.
zh_hans: 添加到收件箱。⇧↩ 换行。

source: Добавлять время (HH:mm)
de: Uhrzeit hinzufügen (HH:mm)
en: Add the time (HH:mm)
es: Añadir la hora (HH:mm)
fr: Ajouter l’heure (HH:mm)
ja: 時刻を付ける（HH:mm）
pt_br: Adicionar a hora (HH:mm)
zh_hans: 添加时间（HH:mm）

source: Добавьте Base URL своей ИИ в настройках
de: Trage die Base URL deiner KI in den Einstellungen ein
en: Add your AI's Base URL in the settings
es: Añade la Base URL de tu IA en los ajustes
fr: Ajoutez la Base URL de votre IA dans les réglages
ja: 設定で独自 AI の Base URL を追加してください
pt_br: Adicione a Base URL da sua IA nos ajustes
zh_hans: 请在设置中添加你的 AI 的 Base URL

source: Добавьте ключ Anthropic в настройках
de: Füge deinen Anthropic-Schlüssel in den Einstellungen hinzu
en: Add your Anthropic key in the settings
es: Añade tu clave de Anthropic en los ajustes
fr: Ajoutez votre clé Anthropic dans les réglages
ja: 設定で Anthropic のキーを追加してください
pt_br: Adicione sua chave da Anthropic nos ajustes
zh_hans: 请在设置中添加 Anthropic 密钥

source: Добавьте ключ OpenAI в настройках
de: Füge deinen OpenAI-Schlüssel in den Einstellungen hinzu
en: Add your OpenAI key in the settings
es: Añade tu clave de OpenAI en los ajustes
fr: Ajoutez votre clé OpenAI dans les réglages
ja: 設定で OpenAI のキーを追加してください
pt_br: Adicione sua chave da OpenAI nos ajustes
zh_hans: 请在设置中添加 OpenAI 密钥

source: Добавьте модель своей ИИ в настройках
de: Trage das Modell deiner KI in den Einstellungen ein
en: Add your AI's model in the settings
es: Añade el modelo de tu IA en los ajustes
fr: Ajoutez le modèle de votre IA dans les réglages
ja: 設定で独自 AI のモデルを追加してください
pt_br: Adicione o modelo da sua IA nos ajustes
zh_hans: 请在设置中添加你的 AI 模型

source: Доброе утро! Я %@ ☀️
de: Guten Morgen! Ich bin %@ ☀️
en: Good morning! I'm %@ ☀️
es: ¡Buenos días! Soy %@ ☀️
fr: Bonjour ! Je suis %@ ☀️
ja: おはよう！%@ だよ ☀️
pt_br: Bom dia! Eu sou %@ ☀️
zh_hans: 早上好！我是 %@ ☀️

source: Добрый вечер! %@ тут 🌙
de: Guten Abend! %@ ist da 🌙
en: Good evening! %@ is here 🌙
es: ¡Buenas noches! %@ está aquí 🌙
fr: Bonsoir ! %@ est là 🌙
ja: こんばんは！%@ だよ 🌙
pt_br: Boa noite! %@ está aqui 🌙
zh_hans: 晚上好！%@ 在这儿 🌙

source: Доступ
de: Zugriff
en: Access
es: Acceso
fr: Accès
ja: アクセス
pt_br: Acesso
zh_hans: 访问权限

source: Другие
de: Andere
en: Others
es: Otros
fr: Autres
ja: その他
pt_br: Outros
zh_hans: 其他

source: Другой способ
de: Anderer Weg
en: Another way
es: Otra forma
fr: Autre méthode
ja: 別の方法
pt_br: Outra forma
zh_hans: 其他方式

source: Думаю…
de: Denke nach…
en: Thinking…
es: Pensando…
fr: Réflexion…
ja: 考え中…
pt_br: Pensando…
zh_hans: 思考中…

source: Дыхание
de: Atmung
en: Breathing
es: Respiración
fr: Respiration
ja: 呼吸
pt_br: Respiração
zh_hans: 呼吸

source: Дыхание пока не снижает напряжение
de: Atmen senkt die Anspannung noch nicht
en: Breathing doesn't lower tension yet
es: La respiración aún no reduce la tensión
fr: La respiration ne réduit pas encore la tension
ja: 呼吸はまだ緊張を和らげていません
pt_br: A respiração ainda não reduz a tensão
zh_hans: 呼吸练习暂时还没降低紧张感

source: Дыхание работает
de: Atmen wirkt
en: Breathing works
es: La respiración funciona
fr: La respiration fonctionne
ja: 呼吸が効いています
pt_br: A respiração funciona
zh_hans: 呼吸练习有效

source: Дышим вместе
de: Lass uns zusammen atmen
en: Let's breathe together
es: Respiremos juntos
fr: Respirons ensemble
ja: 一緒に呼吸しよう
pt_br: Vamos respirar juntos
zh_hans: 一起呼吸吧

source: Ежедневная заметка
de: Tagesnotiz
en: Daily note
es: Nota del día
fr: Note du jour
ja: デイリーノート
pt_br: Nota do dia
zh_hans: 每日笔记

source: Ежедневная заметка использует папку и формат из настроек плагина «Ежедневные заметки» в Obsidian.
de: Die Tagesnotiz nutzt Ordner und Format aus den Einstellungen des Plugins „Tägliche Notizen“ in Obsidian.
en: The daily note uses the folder and format from the Daily notes plugin settings in Obsidian.
es: La nota del día usa la carpeta y el formato de los ajustes del plugin «Notas diarias» de Obsidian.
fr: La note du jour utilise le dossier et le format des réglages du plugin « Notes quotidiennes » d’Obsidian.
ja: デイリーノートは Obsidian の「デイリーノート」プラグイン設定のフォルダと形式を使います。
pt_br: A nota do dia usa a pasta e o formato das configurações do plugin “Notas diárias” do Obsidian.
zh_hans: 每日笔记使用 Obsidian“日记”插件设置中的文件夹和格式。

source: Если быстро потрясти курсором, у мордочки закружится голова.
de: Wenn du den Cursor schnell schüttelst, wird dem Gesicht schwindelig.
en: Shake the cursor quickly and the face gets dizzy.
es: Si agitas el cursor rápido, la carita se marea.
fr: Secouez vite le curseur et la frimousse aura le tournis.
ja: カーソルを素早く揺らすと、顔が目を回します。
pt_br: Se você sacudir o cursor rápido, a carinha fica tonta.
zh_hans: 快速晃动光标，小脸会头晕。

source: Если сочетание не срабатывает, скорее всего его уже заняла другая программа — выключите его здесь или там.
de: Funktioniert ein Kürzel nicht, belegt es wahrscheinlich schon eine andere App – schalte es hier oder dort aus.
en: If a shortcut doesn't work, another app has probably taken it — turn it off here or there.
es: Si un atajo no funciona, probablemente lo usa otra app: desactívalo aquí o allí.
fr: Si un raccourci ne marche pas, une autre app l’utilise sans doute déjà — désactivez-le ici ou là-bas.
ja: ショートカットが効かない場合、別のアプリが使っている可能性があります。ここかそのアプリでオフにしてください。
pt_br: Se um atalho não funcionar, provavelmente outro app já o usa — desative aqui ou lá.
zh_hans: 如果快捷键无效，多半已被其他应用占用——在这里或那边关闭它。

source: Ещё вариант
de: Noch eine Variante
en: Another option
es: Otra opción
fr: Autre option
ja: 別の案
pt_br: Outra opção
zh_hans: 换个方案

source: Ещё фокус
de: Mehr Fokus
en: More focus
es: Más foco
fr: Encore du focus
ja: もう一度集中
pt_br: Mais foco
zh_hans: 继续专注

source: Жду данные
de: Warte auf Daten
en: Waiting for data
es: Esperando datos
fr: En attente de données
ja: データを待っています
pt_br: Aguardando dados
zh_hans: 等待数据

source: Ждём macOS…
de: Warte auf macOS…
en: Waiting for macOS…
es: Esperando a macOS…
fr: En attente de macOS…
ja: macOS を待っています…
pt_br: Aguardando o macOS…
zh_hans: 等待 macOS…

source: Ждём браузер…
de: Warte auf den Browser…
en: Waiting for the browser…
es: Esperando al navegador…
fr: En attente du navigateur…
ja: ブラウザを待っています…
pt_br: Aguardando o navegador…
zh_hans: 等待浏览器…

source: Ждём вход в браузере…
de: Warte auf Anmeldung im Browser…
en: Waiting for sign-in in the browser…
es: Esperando el inicio de sesión en el navegador…
fr: En attente de connexion dans le navigateur…
ja: ブラウザでのサインインを待っています…
pt_br: Aguardando login no navegador…
zh_hans: 等待在浏览器中登录…

source: Ждёт ревью
de: Wartet auf Review
en: Awaiting review
es: Esperando revisión
fr: En attente de revue
ja: レビュー待ち
pt_br: Aguardando revisão
zh_hans: 等待审查

source: Живая расшифровка не запускается: %@
de: Live-Transkription startet nicht: %@
en: Live transcription won't start: %@
es: La transcripción en vivo no se inicia: %@
fr: La transcription en direct ne démarre pas : %@
ja: ライブ文字起こしを開始できません：%@
pt_br: A transcrição ao vivo não inicia: %@
zh_hans: 实时转写无法启动：%@

source: Живые активности
de: Live-Aktivitäten
en: Live activities
es: Actividades en vivo
fr: Activités en direct
ja: ライブアクティビティ
pt_br: Atividades ao vivo
zh_hans: 实时活动

source: За рабочий день ушло %lld Body Battery
de: Der Arbeitstag hat %lld Body Battery verbraucht
en: The workday used %lld Body Battery
es: La jornada consumió %lld de Body Battery
fr: La journée de travail a consommé %lld de Body Battery
ja: 勤務時間中に Body Battery を %lld 消費しました
pt_br: O dia de trabalho gastou %lld de Body Battery
zh_hans: 工作日消耗了 %lld Body Battery

source: Забота
de: Fürsorge
en: Care
es: Cuidado
fr: Bien-être
ja: ケア
pt_br: Cuidado
zh_hans: 关怀

source: Загружаю задачи…
de: Aufgaben werden geladen…
en: Loading issues…
es: Cargando tareas…
fr: Chargement des tâches…
ja: 課題を読み込み中…
pt_br: Carregando tarefas…
zh_hans: 正在加载任务…

source: Задать свой вопрос в поле внизу панели подсказок.
de: Stelle deine eigene Frage im Feld unten im Hinweis-Panel.
en: Ask your own question in the field at the bottom of the hints panel.
es: Haz tu propia pregunta en el campo de abajo del panel de sugerencias.
fr: Posez votre propre question dans le champ en bas du panneau d’indices.
ja: ヒントパネル下部の欄で自分の質問をしてください。
pt_br: Faça sua própria pergunta no campo embaixo do painel de dicas.
zh_hans: 在提示面板底部的输入框中提出你的问题。

source: Задач нет
de: Keine Aufgaben
en: No issues
es: No hay tareas
fr: Aucune tâche
ja: 課題はありません
pt_br: Nenhuma tarefa
zh_hans: 没有任务

source: Задачи
de: Aufgaben
en: Tasks
es: Tareas
fr: Tâches
ja: タスク
pt_br: Tarefas
zh_hans: 任务

source: Задачи Jira
de: Jira-Aufgaben
en: Jira issues
es: Tareas de Jira
fr: Tâches Jira
ja: Jira の課題
pt_br: Tarefas do Jira
zh_hans: Jira 任务

source: Задачи, время в работе, списание
de: Aufgaben, Arbeitszeit, Buchungen
en: Issues, time in progress, worklogs
es: Tareas, tiempo en curso, registro de horas
fr: Tâches, temps en cours, imputation
ja: 課題、作業時間、工数記録
pt_br: Tarefas, tempo em andamento, registro de horas
zh_hans: 任务、进行时间、工时登记

source: Задержка наведения
de: Verzögerung beim Überfahren
en: Hover delay
es: Retardo al pasar el cursor
fr: Délai de survol
ja: ホバーの遅延
pt_br: Atraso ao passar o cursor
zh_hans: 悬停延迟

source: Закоммитить файлы из индекса
de: Vorgemerkte Dateien committen
en: Commit staged files
es: Hacer commit de los archivos preparados
fr: Commiter les fichiers indexés
ja: ステージ済みのファイルをコミット
pt_br: Fazer commit dos arquivos no índice
zh_hans: 提交已暂存的文件

source: Закоммичено
de: Committet
en: Committed
es: Commit hecho
fr: Commité
ja: コミットしました
pt_br: Commit feito
zh_hans: 已提交

source: Закончить
de: Beenden
en: Finish
es: Terminar
fr: Terminer
ja: 終了
pt_br: Concluir
zh_hans: 结束

source: Закрепить
de: Anheften
en: Pin
es: Fijar
fr: Épingler
ja: ピン留め
pt_br: Fixar
zh_hans: 置顶

source: Закреплённые
de: Angeheftet
en: Pinned
es: Fijadas
fr: Épinglées
ja: ピン留め
pt_br: Fixadas
zh_hans: 已置顶

source: Закрыть
de: Schließen
en: Close
es: Cerrar
fr: Fermer
ja: 閉じる
pt_br: Fechar
zh_hans: 关闭

source: Закрыть панель
de: Panel schließen
en: Close the panel
es: Cerrar el panel
fr: Fermer le panneau
ja: パネルを閉じる
pt_br: Fechar o painel
zh_hans: 关闭面板

source: Заметка дня
de: Tagesnotiz
en: Daily note
es: Nota del día
fr: Note du jour
ja: デイリーノート
pt_br: Nota do dia
zh_hans: 每日笔记

source: Заметка не сохранилась: %@
de: Die Notiz wurde nicht gespeichert: %@
en: The note wasn't saved: %@
es: La nota no se guardó: %@
fr: La note n’a pas été enregistrée : %@
ja: メモを保存できませんでした：%@
pt_br: A nota não foi salva: %@
zh_hans: 笔记未保存：%@

source: Заметки
de: Notizen
en: Notes
es: Notas
fr: Notes
ja: メモ
pt_br: Notas
zh_hans: 笔记

source: Заметки, быстрая запись, протоколы созвонов
de: Notizen, Schnellerfassung, Anrufprotokolle
en: Notes, quick capture, call minutes
es: Notas, captura rápida, actas de llamadas
fr: Notes, saisie rapide, comptes rendus d’appels
ja: メモ、クイック入力、通話の議事録
pt_br: Notas, captura rápida, atas de chamadas
zh_hans: 笔记、快速记录、通话纪要

source: Заметок
de: Notizen
en: Notes
es: Notas
fr: Notes
ja: メモ
pt_br: Notas
zh_hans: 笔记

source: Замечать баннеры уведомлений и новые сообщения, чтобы помощник на них реагировал.
de: Benachrichtigungsbanner und neue Nachrichten erkennen, damit der Begleiter darauf reagiert.
en: Notice notification banners and new messages so the companion can react to them.
es: Detectar banners de notificaciones y mensajes nuevos para que el compañero reaccione.
fr: Repérer les bannières de notification et les nouveaux messages pour que le compagnon y réagisse.
ja: 通知バナーや新着メッセージに気づき、コンパニオンが反応できるようにします。
pt_br: Perceber banners de notificação e novas mensagens para o companheiro reagir.
zh_hans: 留意通知横幅和新消息，让小助手做出反应。

source: Замечать отвлечения во время фокуса и таймера Jira
de: Ablenkungen während Fokus und Jira-Timer erkennen
en: Notice distractions during focus and the Jira timer
es: Detectar distracciones durante el foco y el temporizador de Jira
fr: Repérer les distractions pendant le focus et le minuteur Jira
ja: 集中中と Jira タイマー中の気晴らしを検知
pt_br: Perceber distrações durante o foco e o timer do Jira
zh_hans: 在专注和 Jira 计时期间留意分心

source: Занятия
de: Einheiten
en: Sessions
es: Sesiones
fr: Séances
ja: セッション
pt_br: Sessões
zh_hans: 练习

source: Записано в заметку дня
de: In die Tagesnotiz geschrieben
en: Saved to the daily note
es: Guardado en la nota del día
fr: Enregistré dans la note du jour
ja: デイリーノートに記録しました
pt_br: Salvo na nota do dia
zh_hans: 已写入每日笔记

source: Записать
de: Aufnehmen
en: Record
es: Grabar
fr: Enregistrer
ja: 録音
pt_br: Gravar
zh_hans: 录制

source: Записать ваш голос на созвоне и понять, что разговор вообще идёт.
de: Deine Stimme im Anruf aufnehmen und erkennen, dass gerade gesprochen wird.
en: Record your voice on calls and notice that a conversation is going on.
es: Grabar tu voz en las llamadas y saber que hay una conversación en curso.
fr: Enregistrer votre voix pendant les appels et savoir qu’une conversation a lieu.
ja: 通話であなたの声を録音し、会話中であることを把握します。
pt_br: Gravar sua voz nas chamadas e perceber que há uma conversa acontecendo.
zh_hans: 在通话中录下你的声音，并知道正在进行对话。

source: Записать голоса собеседников — звук Zoom, Телемоста или браузера. Экран не снимается и никуда не отправляется.
de: Die anderen Teilnehmer aufnehmen – Ton von Zoom, Telemost oder dem Browser. Der Bildschirm wird weder aufgenommen noch gesendet.
en: Record the other participants — sound from Zoom, Telemost or the browser. The screen isn't captured or sent anywhere.
es: Grabar a los demás participantes: el sonido de Zoom, Telemost o el navegador. La pantalla no se graba ni se envía.
fr: Enregistrer les autres participants — le son de Zoom, Telemost ou du navigateur. L’écran n’est ni capturé ni envoyé.
ja: 相手の声を録音します（Zoom、Telemost、ブラウザの音声）。画面は録画も送信もしません。
pt_br: Gravar os outros participantes — o som do Zoom, Telemost ou navegador. A tela não é capturada nem enviada.
zh_hans: 录制其他参与者——来自 Zoom、Telemost 或浏览器的声音。不会录屏，也不会发送到任何地方。

source: Записать мысль строкой в ежедневную заметку Obsidian.
de: Einen Gedanken als Zeile in die Obsidian-Tagesnotiz schreiben.
en: Save a thought as a line in your Obsidian daily note.
es: Guardar una idea como línea en la nota del día de Obsidian.
fr: Noter une idée en une ligne dans la note du jour Obsidian.
ja: 思いつきを Obsidian のデイリーノートに 1 行で記録します。
pt_br: Anotar uma ideia como linha na nota do dia do Obsidian.
zh_hans: 把想法作为一行写入 Obsidian 每日笔记。

source: Записать мысль…
de: Gedanken notieren…
en: Jot down a thought…
es: Anota una idea…
fr: Noter une idée…
ja: 思いついたことを書く…
pt_br: Anote uma ideia…
zh_hans: 记下想法…

source: Записать сейчас
de: Jetzt aufnehmen
en: Record now
es: Grabar ahora
fr: Enregistrer maintenant
ja: 今すぐ録音
pt_br: Gravar agora
zh_hans: 立即录制

source: Записывать автоматически, когда включается микрофон
de: Automatisch aufnehmen, wenn das Mikrofon angeht
en: Record automatically when the microphone turns on
es: Grabar automáticamente al encenderse el micrófono
fr: Enregistrer automatiquement quand le micro s’active
ja: マイクがオンになったら自動で録音
pt_br: Gravar automaticamente quando o microfone ligar
zh_hans: 麦克风开启时自动录制

source: Записывать и мой микрофон (иначе только собеседников)
de: Auch mein Mikrofon aufnehmen (sonst nur die anderen)
en: Also record my microphone (otherwise only the others)
es: Grabar también mi micrófono (si no, solo a los demás)
fr: Enregistrer aussi mon micro (sinon seulement les autres)
ja: 自分のマイクも録音する（オフなら相手のみ）
pt_br: Gravar também meu microfone (senão só os outros)
zh_hans: 同时录制我的麦克风（否则只录对方）

source: Запись без протокола
de: Aufnahme ohne Protokoll
en: Recording without minutes
es: Grabación sin acta
fr: Enregistrement sans compte rendu
ja: 議事録なしの録音
pt_br: Gravação sem ata
zh_hans: 仅录音，不生成纪要

source: Запись началась
de: Aufnahme gestartet
en: Recording started
es: Grabación iniciada
fr: Enregistrement démarré
ja: 録音を開始しました
pt_br: Gravação iniciada
zh_hans: 录制已开始

source: Запись не идёт
de: Keine Aufnahme
en: Not recording
es: Sin grabar
fr: Pas d’enregistrement
ja: 録音していません
pt_br: Sem gravação
zh_hans: 未在录制

source: Запись не началась: %@
de: Aufnahme nicht gestartet: %@
en: Recording didn't start: %@
es: La grabación no empezó: %@
fr: L’enregistrement n’a pas démarré : %@
ja: 録音を開始できませんでした：%@
pt_br: A gravação não começou: %@
zh_hans: 录制未开始：%@

source: Запись созвона
de: Anrufaufnahme
en: Call recording
es: Grabación de llamada
fr: Enregistrement d’appel
ja: 通話の録音
pt_br: Gravação de chamada
zh_hans: 通话录音

source: Запись экрана и звука
de: Bildschirm- und Audioaufnahme
en: Screen & audio recording
es: Grabación de pantalla y audio
fr: Enregistrement de l’écran et du son
ja: 画面と音声の収録
pt_br: Gravação de tela e áudio
zh_hans: 屏幕与音频录制

source: Запись, расшифровка и аудио остаются на этом компьютере: %@. Наружу уходит только текст расшифровки — в ту ИИ, которой делается протокол. Предупреждайте собеседников о записи.
de: Aufnahme, Transkript und Audio bleiben auf diesem Computer: %@. Nur der Transkripttext geht nach außen – an die KI, die das Protokoll schreibt. Sag den anderen, dass du aufnimmst.
en: The recording, transcript and audio stay on this computer: %@. Only the transcript text goes out — to the AI that writes the minutes. Let the other participants know you're recording.
es: La grabación, la transcripción y el audio se quedan en este ordenador: %@. Solo sale el texto de la transcripción, hacia la IA que redacta el acta. Avisa a los demás de que grabas.
fr: L’enregistrement, la transcription et l’audio restent sur cet ordinateur : %@. Seul le texte de la transcription sort — vers l’IA qui rédige le compte rendu. Prévenez les participants de l’enregistrement.
ja: 録音、文字起こし、音声はこのコンピュータに残ります：%@。外部に送られるのは文字起こしのテキストだけで、議事録を作る AI に送られます。録音することを参加者に伝えてください。
pt_br: A gravação, a transcrição e o áudio ficam neste computador: %@. Só o texto da transcrição sai — para a IA que faz a ata. Avise os participantes sobre a gravação.
zh_hans: 录音、转写和音频都保留在这台电脑上：%@。只有转写文本会发送给生成纪要的 AI。录音前请告知其他参与者。

source: Запись:
de: Aufnahme:
en: Recording:
es: Grabación:
fr: Enregistrement :
ja: 録音：
pt_br: Gravação:
zh_hans: 录音：

source: Запускать при входе в систему
de: Beim Anmelden öffnen
en: Open at login
es: Abrir al iniciar sesión
fr: Ouvrir à l’ouverture de session
ja: ログイン時に開く
pt_br: Abrir ao iniciar sessão
zh_hans: 登录时打开

source: Запускаю запись и расшифровку…
de: Aufnahme und Transkription starten…
en: Starting recording and transcription…
es: Iniciando grabación y transcripción…
fr: Démarrage de l’enregistrement et de la transcription…
ja: 録音と文字起こしを開始しています…
pt_br: Iniciando gravação e transcrição…
zh_hans: 正在开始录音和转写…

source: Запустить помидоро-таймер фокуса.
de: Den Pomodoro-Fokustimer starten.
en: Start the Pomodoro focus timer.
es: Iniciar el temporizador Pomodoro de foco.
fr: Lancer le minuteur Pomodoro de focus.
ja: ポモドーロ集中タイマーを開始します。
pt_br: Iniciar o timer Pomodoro de foco.
zh_hans: 启动番茄专注计时器。

source: Звук, когда агент закончил или ждёт ответа
de: Ton, wenn ein Agent fertig ist oder auf eine Antwort wartet
en: Sound when an agent finishes or is waiting for a reply
es: Sonido cuando un agente termina o espera respuesta
fr: Son quand un agent a fini ou attend une réponse
ja: エージェントの完了時や返信待ちで音を鳴らす
pt_br: Som quando um agente termina ou aguarda resposta
zh_hans: 代理完成或等待回复时播放声音

source: Здоровье
de: Gesundheit
en: Health
es: Salud
fr: Santé
ja: ヘルス
pt_br: Saúde
zh_hans: 健康

source: ИИ
de: KI
en: AI
es: IA
fr: IA
ja: AI
pt_br: IA
zh_hans: AI

source: ИИ может действовать в NotchMate (задачи, фокус, Jira, календарь)
de: KI darf in NotchMate handeln (Aufgaben, Fokus, Jira, Kalender)
en: AI can act in NotchMate (tasks, focus, Jira, calendar)
es: La IA puede actuar en NotchMate (tareas, foco, Jira, calendario)
fr: L’IA peut agir dans NotchMate (tâches, focus, Jira, calendrier)
ja: AI が NotchMate で操作できる（タスク、集中、Jira、カレンダー）
pt_br: A IA pode agir no NotchMate (tarefas, foco, Jira, calendário)
zh_hans: AI 可以在 NotchMate 中执行操作（任务、专注、Jira、日历）

source: ИИ читает diff…
de: KI liest den Diff…
en: AI is reading the diff…
es: La IA está leyendo el diff…
fr: L’IA lit le diff…
ja: AI が diff を読んでいます…
pt_br: A IA está lendo o diff…
zh_hans: AI 正在读取 diff…

source: ИИ-агенты и MCP
de: KI-Agenten und MCP
en: AI agents and MCP
es: Agentes de IA y MCP
fr: Agents IA et MCP
ja: AI エージェントと MCP
pt_br: Agentes de IA e MCP
zh_hans: AI 代理和 MCP

source: ИИ-агенты работают:
de: KI-Agenten arbeiten:
en: AI agents at work:
es: Agentes de IA trabajando:
fr: Agents IA au travail :
ja: 作業中の AI エージェント：
pt_br: Agentes de IA trabalhando:
zh_hans: AI 代理正在工作：

source: ИИ: %@
de: KI: %@
en: AI: %@
es: IA: %@
fr: IA : %@
ja: AI：%@
pt_br: IA: %@
zh_hans: AI：%@

source: Играет: %@ — %@
de: Läuft: %@ – %@
en: Playing: %@ — %@
es: Sonando: %@ — %@
fr: En lecture : %@ — %@
ja: 再生中：%@ — %@
pt_br: Tocando: %@ — %@
zh_hans: 正在播放：%@ — %@

source: Играть
de: Abspielen
en: Play
es: Reproducir
fr: Lire
ja: 再生
pt_br: Tocar
zh_hans: 播放

source: Идёт запись созвона
de: Anruf wird aufgenommen
en: Recording the call
es: Grabando la llamada
fr: Enregistrement de l’appel
ja: 通話を録音中
pt_br: Gravando a chamada
zh_hans: 正在录制通话

source: Идёт запись: %@
de: Aufnahme: %@
en: Recording: %@
es: Grabando: %@
fr: Enregistrement : %@
ja: 録音中：%@
pt_br: Gravando: %@
zh_hans: 正在录制：%@

source: Идёт разговор?
de: Läuft ein Gespräch?
en: A conversation going on?
es: ¿Hay una conversación?
fr: Une conversation en cours ?
ja: 会話中ですか？
pt_br: Tem uma conversa rolando?
zh_hans: 正在对话？

source: Из запущенных…
de: Aus laufenden Apps…
en: From running apps…
es: De las apps abiertas…
fr: Parmi les apps ouvertes…
ja: 起動中のアプリから…
pt_br: Dos apps abertos…
zh_hans: 从运行中的应用…

source: Из недавних…
de: Aus zuletzt verwendeten…
en: From recent…
es: De las recientes…
fr: Parmi les récents…
ja: 最近使ったものから…
pt_br: Dos recentes…
zh_hans: 从最近使用…

source: Изменения
de: Änderungen
en: Changes
es: Cambios
fr: Modifications
ja: 変更
pt_br: Alterações
zh_hans: 更改

source: Изображение
de: Bild
en: Image
es: Imagen
fr: Image
ja: 画像
pt_br: Imagem
zh_hans: 图片

source: Изображение %@.png
de: Bild %@.png
en: Image %@.png
es: Imagen %@.png
fr: Image %@.png
ja: 画像 %@.png
pt_br: Imagem %@.png
zh_hans: 图片 %@.png

source: Иконка в строке меню
de: Symbol in der Menüleiste
en: Menu bar icon
es: Icono en la barra de menús
fr: Icône dans la barre des menus
ja: メニューバーのアイコン
pt_br: Ícone na barra de menus
zh_hans: 菜单栏图标

source: Имя
de: Name
en: Name
es: Nombre
fr: Nom
ja: 名前
pt_br: Nome
zh_hans: 名称

source: Имя папки записи, например «2026-09-16 10-55»
de: Name des Aufnahmeordners, z. B. „2026-09-16 10-55“
en: Recording folder name, e.g. “2026-09-16 10-55”
es: Nombre de la carpeta de la grabación, p. ej. «2026-09-16 10-55»
fr: Nom du dossier d’enregistrement, p. ex. « 2026-09-16 10-55 »
ja: 録音フォルダ名（例：「2026-09-16 10-55」）
pt_br: Nome da pasta da gravação, ex.: “2026-09-16 10-55”
zh_hans: 录音文件夹名，例如“2026-09-16 10-55”

source: Индикатор зарядки при подключении питания
de: Ladeanzeige beim Anschließen des Netzteils
en: Charging indicator when power is connected
es: Indicador de carga al conectar la corriente
fr: Indicateur de charge au branchement
ja: 電源接続時に充電インジケータを表示
pt_br: Indicador de carga ao conectar a energia
zh_hans: 接通电源时显示充电指示
